;TORSO
[fortnitedeli_Torso_KV_M X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 身体"

[fortnitedeli_Torso_LPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 身体"

[fortnitedeli_Torso_MPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 身体"

[fortnitedeli_Torso_HPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 身体"

[fortnitedeli_Torso_LPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 身体"

[fortnitedeli_Torso_MPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 身体"

[fortnitedeli_Torso_HPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 身体"

;TORSO WOTC
[fortnitedeli_Torso_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 身体"

[fortnitedeli_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 身体"

[fortnitedeli_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 身体"

[fortnitedeli_Torso_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 身体"

[fortnitedeli_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 身体"

[fortnitedeli_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 身体"

[fortnitedeli_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 身体"

[fortnitedeli_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 身体"

[fortnitedeli_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 身体"

;ARMS
[fortnitedeli_Arms_KV_M X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 手臂"

[fortnitedeli_Arms_LPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 手臂"

[fortnitedeli_Arms_MPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 手臂"

[fortnitedeli_Arms_HPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 手臂"

[fortnitedeli_Arms_LPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 手臂"

[fortnitedeli_Arms_MPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 手臂"

[fortnitedeli_Arms_HPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 手臂"

;ARMS WOTC
[fortnitedeli_Arms_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 手臂"

[fortnitedeli_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 手臂"

[fortnitedeli_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 手臂"

[fortnitedeli_Arms_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 手臂"

[fortnitedeli_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 手臂"

[fortnitedeli_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 手臂"

[fortnitedeli_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 手臂"

[fortnitedeli_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 手臂"

[fortnitedeli_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 手臂"

;LEGS
[fortnitedeli_Legs_KV_M X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 腿"

[fortnitedeli_Legs_LPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 腿"

[fortnitedeli_Legs_MPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 腿"

[fortnitedeli_Legs_HPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 腿"

[fortnitedeli_Legs_LPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 腿"

[fortnitedeli_Legs_MPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 腿"

[fortnitedeli_Legs_HPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 腿"

;LEGS WOTC
[fortnitedeli_Legs_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 腿"

[fortnitedeli_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 腿"

[fortnitedeli_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 腿"

[fortnitedeli_Legs_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 腿"

[fortnitedeli_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 腿"

[fortnitedeli_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 腿"

[fortnitedeli_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 腿"

[fortnitedeli_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 腿"

[fortnitedeli_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 腿"

[fortnitedeli_Helmets_M X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 Helmet With Black face "


[fortnitedeli_Helmets_M2 X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 头盔"

[fortnitedeli_Helmets_M3 X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 兜帽"

[fortnitedeli_Helmets_M4 X2BodyPartTemplate]
DisplayName="堡垒之夜谵妄 面具"
